const faqData = [
    {
        "id": "1",
        "question": "Fuze Post มีบริการอะไรบ้าง",
        "answer": "<p>-บริการขนส่งสินค้าแช่เย็น</p><p>-บริการขนส่งสินค้าแช่แข็ง</p><p><strong style=\"color: rgb(230, 0, 0);\">-บริการขนส่งสินค้าแบบรถเหมาคัน</strong></p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:00:21.000Z",
        "createby": "1",
        "updatedate": "2023-01-26T10:32:46.000Z",
        "updateby": "1"
    },
    {
        "id": "2",
        "question": "เช็คสถานะสินค้าได้ที่ไหน",
        "answer": "<p>สามารถเช็คสถานะสินค้าได้ที่ https://track.fuze-post.com/</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:00:39.000Z",
        "createby": "1",
        "updatedate": "2022-10-17T13:00:39.000Z",
        "updateby": "1"
    },
    {
        "id": "3",
        "question": "หากยังไม่ได้รับสินค้าในวันที่กำหนดส่ง ควรทำอย่างไร",
        "answer": "<p>ติดต่อเจ้าหน้าที่ฝ่ายบริการลูกค้า ที่ 02-055-6787 หรือ ที่ไลน์ไอดี @fuzepost หรือ Inbox ทาง Page Facebook : Fuzepost</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:00:57.000Z",
        "createby": "1",
        "updatedate": "2025-06-24T17:31:47.000Z",
        "updateby": "1147"
    },
    {
        "id": "4",
        "question": "ขั้นตอนการใช้บริการเรียกรถเข้ารับ เงื่อนไข และค่าบริการคิดอย่างไรบ้าง",
        "answer": "<p>เรามีบริการเรียกรถเข้ารับสินค้าที่บ้านในพื้นที่ กทม.และปริมณฑล (นนทบุรี,ปทุมธานี,สมุทรปราการ)</p><p>สามารถเรียกรถเข้ารับได้ที่ <a href=\"http://www.fuzepost.co.th/\" rel=\"noopener noreferrer\" target=\"_blank\">www.fuzepost.co.th</a> สำหรับพื้นที่ต่างจังหวัด <a href=\"https://fuze.thailandpost.co.th/\" rel=\"noopener noreferrer\" target=\"_blank\">https://fuze.thailandpost.co.th/</a> </p><p>ขั้นตอนการเรียกรถเข้ารับ</p><p>1.ลงทะเบียน/เข้าสู่ระบบ</p><p>2. กรอกข้อมูล</p><p>3.ชำระเงิน</p><p>ค่าบริการเรียกรถเข้ารับสินค้า </p><p>กรณีสินค้า 1-4 ออเดอร์ มีค่าบริการเข้ารับสินค้า 50 บาท/ครั้ง&nbsp;หากสินค้ามี 5 ออเดอร์ขึ้นไป เข้ารับสินค้าฟรี</p><p>สินค้าควบคุมอุณหภูมิ : รถจะเข้าไปรับสินค้าตามที่อยู่ในวันจันทร์-วันเสาร์ ช่วงเวลา 9.00 – 17.00 น.</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:01:35.000Z",
        "createby": "1",
        "updatedate": "2022-10-17T13:01:35.000Z",
        "updateby": "1"
    },
    {
        "id": "5",
        "question": "การส่งสินค้าแบบควบคุมอุณหภูมิคืออะไร",
        "answer": "<p>บริการจัดส่งสินค้า ควบคุมอุณหภูมิ แช่เย็น แช่แข็ง เป็นรายชิ้น เเละ เหมาคัน จัดส่งถึงหน้าบ้านทั่วประเทศ ไม่ว่าจะเป็นสินค้าแช่เย็นประเภท ผัก ผลไม้ ยารักษาโรค หรือเป็นสินค้าแช่แข็ง ประเภท เนื้อสัตว์แช่แข็ง อาหารทะเลแช่แข็ง</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:01:49.000Z",
        "createby": "1",
        "updatedate": "2022-10-17T13:01:49.000Z",
        "updateby": "1"
    },
    {
        "id": "6",
        "question": "ระยะเวลาในการจัดส่งสินค้าแบบควบคุมอุณหภูมิกี่วัน",
        "answer": "<p>ระยะเวลาการจัดส่งสินค้า 1-2 วัน</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:01:59.000Z",
        "createby": "1",
        "updatedate": "2022-10-17T13:01:59.000Z",
        "updateby": "1"
    },
    {
        "id": "7",
        "question": "ขนาดพัสดุที่ให้บริการ",
        "answer": "<p>-ขนาดการขนส่งแบบ cool box</p><p><br></p><p>Size S</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ขนาด 25 x 29 x 20 ซม. น้ำหนักไม่เกิน 25 กิโลกรัม</p><p>&nbsp;</p><p>Size M</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ขนาด 25 x 38 x 27 ซม. น้ำหนักไม่เกิน 25 กิโลกรัม</p><p>&nbsp;</p><p>Size L</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ขนาด 30 x 40 x 38 ซม. น้ำหนักไม่เกิน 25 กิโลกรัม</p><p>&nbsp;</p><p>&nbsp;</p><p>-ขนาดการขนส่งแบบ FOAM BOX</p><p><br></p><p>Size S1</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ไม่เกิน 7,500 ลบ.ซม. น้ำหนักไม่เกิน 5 กิโลกรัม</p><p>&nbsp;</p><p>Size S2</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ไม่เกิน 15,000 ลบ.ซม. น้ำหนักไม่เกิน 10 กิโลกรัม</p><p>&nbsp;</p><p>Size A1</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ไม่เกิน 25,000 ลบ.ซม. น้ำหนักไม่เกิน 15 กิโลกรัม</p><p>&nbsp;</p><p>Size A2</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ไม่เกิน 50,000 ลบ.ซม. น้ำหนักไม่เกิน 20 กิโลกรัม</p><p>&nbsp;</p><p>Size B1</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ไม่เกิน 75,000 ลบ.ซม. น้ำหนักไม่เกิน 25 กิโลกรัม</p><p>&nbsp;</p><p>Size B2</p><p>ขนาด กว้าง x ยาว x สูง</p><p>ไม่เกิน 100,000 ลบ.ซม. น้ำหนักไม่เกิน 30 กิโลกรัม</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:02:48.000Z",
        "createby": "1",
        "updatedate": "2025-04-04T08:48:14.000Z",
        "updateby": "1147"
    },
    {
        "id": "8",
        "question": "มีการรับประกันสินค้าอย่างไร",
        "answer": "<p>การชดเชยค่าสินค้าเสียหาย สูญหาย หรือล่าช้าจากการขนส่ง จะจ่ายค่าชดเชยเฉพาะค่าสินค้าตามจริง แต่ไม่เกิน 2,000 บาท</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:03:44.000Z",
        "createby": "1",
        "updatedate": "2022-10-17T13:03:44.000Z",
        "updateby": "1"
    },
    {
        "id": "9",
        "question": "สินค้าที่ไม่สามารถจัดส่งได้มีสินค้าประเภทใดบ้าง",
        "answer": "<p>สิ่งมีชีวิต เค้กแต่งหน้าทรงสูง เงิน อาวุธ สารเคมี</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:03:58.000Z",
        "createby": "1",
        "updatedate": "2022-10-17T13:03:58.000Z",
        "updateby": "1"
    },
    {
        "id": "10",
        "question": "สินค้าที่จัดส่งได้ แต่ไม่รับประกันสินค้า",
        "answer": "<p>-สินค้าที่จะไม่หมดอายุภายใน 3 วัน นับจากวันเข้ารับสินค้า</p><p>-สินค้าที่มีความอ่อนตัวและต้องการให้คงรูปไม่เสียทรง เช่น เค้ก และไข่หอยเม่น</p><p>-สินค้าหรืออาหารที่บรรจุในภาชนะที่ไม่เหมาะสม</p><p>-สินค้าที่ใส่ในบรรจุภัณฑ์แก้วหรือเซรามิก</p><p>-สินค้าที่มีความอ่อนไหวต่อการเปลี่ยนแปลงอุณหภูมิ เช่น ไอศกรีม</p><p>-กรณีลูกค้าแพ็คสินค้าและใช้วัสดุทำความเย็นมาเอง เช่น น้ำแข่งบด น้ำแช็งหลอด ฯลฯ</p>",
        "record_status": "A",
        "createdate": "2022-10-17T13:04:11.000Z",
        "createby": "1",
        "updatedate": "2022-10-17T13:04:11.000Z",
        "updateby": "1"
    }
]

export default faqData;
